<template>
  <div>
    <div>
      本财年，阿里巴巴集团收入达3768.44亿元，净利润为876亿元；第四季度收入达934.98亿元，同比增长达到51%，净利润为258.3亿元。
      预计2020年营收超过5000亿元，市场预期5090亿元。淘宝天猫过去一财年新增超1亿用户，为品牌和商家带来超过9000亿增量生意。
      此前红星美凯龙发布公告称，公司控股股东红星控股成功发行可交换债券，以43.594亿元人民币被阿里巴巴全额认购。如可交换债换股后，阿里将获得红星美凯龙占总股本比例约10%的A股股份。同时，阿里巴巴在港股收购红星美凯龙3.7%的股份。
      稍早，腾讯控股披露2019财年一季报。
      财报显示，腾讯控股第一季度净利272亿元，高于市场预期；营收854.7亿元，不及预期。其中金融科技及企业服务收入超手游。
      阿里财报看点
      用户数方面，过去一年新用户增长超过一亿。
      具体来看，四季度移动月度活跃用户达到7.21亿，比去年同期上涨1.04亿；年度活跃消费者达到6.54亿，比去年同期上涨1.02亿。淘宝天猫过去一财年新增超1亿用户，77%来自下沉市场。
    </div>
  </div>
</template>
<script>
import url from "../../bin/url";
export default {
  name: "activityRules",
  data() {
    return {};
  },
  methods: {},
  created() {
    settitle("我是活动规则");
    this.routeParams = JSON.parse(this.$route.params.obj);
  },

  mounted() {
    console.log("我是活动规则");
  }
};
</script>
<style scoped>
</style>