<template>
  <div style="padding:3%">
    江苏金陵科技集团有限公司位于江苏省南京市，始创于1984年。历经30多年的发展，公司已成为集研发、销售、生产和服务于一体的现代高科技企业，在北京、深圳等地拥有多家子公司，构筑了面向全国的经营和服务网络，涵盖智能建筑、信息化、信息安全、云计算与大数据、智慧化应用、网络可视化和特种通信等业务领域，涉及政府、公安、检察院、司法、文教、交通、能源、金融、电信和企业等行业应用。
    公司致力于成为数据处理和信息安全领域的行业领跑者。立足于全国市场，紧密结合各行业特点，深挖客户应用，依托强大的研发实力，融合世界前沿的技术理念，快速响应客户的变化需求，为行业客户提供先进、可靠、安全、高质量、易扩展的应用定制解决方案和产品工程解决方案，以及相关软硬件产品、平台及服务。
    公司职工近千余人，其中研发人员近600人，347人具有中高级专业技术职称，510余人拥有博士或硕士学位，43人具有系统集成项目经理证书，其中20人获系统集成高级项目经理证书；15个项目先后获得国家级科技进步奖，196项获省部级科技进步奖。
    在智能化系统集成领域，公司取得建筑智能化系统集成专项工程设计甲级资质、建筑智能化工程专业承包壹级资质、涉外建设项目安保工程甲级设计施工专项许可证等一批重要资质；是全国第一批30家获国家保密局颁发的涉及国家秘密的计算机信息系统集成甲级资质单位之一。公司完成政府网络安全业务系统及各类智能建筑系统集成、智能交通、智慧社区和智慧城市等大中型工程项目1000余项，承建了国内一批有影响的重点工程项目，如：中共中央组织部新办公楼、中共中央对外联络部及中共中央直属机关办公楼、毛主席纪念堂、中国国际广播中心大厦、上海造币厂、江苏省检察院、北京城乡贸易大厦、南京市博物馆、第29届奥运会安保软件平台等大型安防工程和智能化集成项目。
    公司以对客户业务的深刻理解，卓越的行业信息化解决方案、以及遍布全国的高效服务交付网络，为客户提供贯穿业务流程的整体信息化建设的“一站式”服务。公司的电子政务、ERP、SCM、CRM、MIS、SRM、BPM、KM等系统在政府、部队、企业等领域拥有大量成功案例。
    在产品工程解决方案领域，公司的专用集成电路、高速数据采集、多核并行计算、智能视频分析、生物特征识别等嵌入式产品、平台和软件系统，在移动终端、车载设备、通信设备等众多产品，智能化系统和智慧城市等国家重点工程中得到广泛应用。
    在自有品牌信息安全产品领域，公司专注防泄密、防窃密技术研究，融合领先核心技术，拥有统一安全平台、统一安全网关等系列化产品，提供信息安全服务和整体解决方案，产品广泛应用于中国信息安全市场特别是政法、能源、交通、企业等行业领域。
    公司秉承“客户为尊、服务为荣、创意为先、技术为实”的经营理念，恪守“共创、共享、共赢”的企业精神，奉行“知人善任、人尽其才”的人才理念，通过开放式创新、卓越运营管理、人力资源发展等战略的实施，以一流的服务、一流的技术和一流的产品，全面打造公司的核心竞争力，成就最优秀的行业品牌，提供最有价值的行业服务。
  </div>
</template>
<script>
import url from "../../bin/url";
export default {
  name: "introduce",
  data() {
    return {};
  },
  methods: {},
  created() {
    settitle("公司介绍");
    this.routeParams = JSON.parse(this.$route.params.obj);
  },

  mounted() {
    console.log("公司介绍");
  }
};
</script>
<style scoped>
</style>